import Team from "@/components/Team"
import WhyTeam from "@/components/Team/WhyTeam"
import { OurServicesLinks } from "@/components/OurServices"
import ContactUs from "@/components/ContactUs"
import AutoplayCarousel from "@/components/Carousel"
import { heroSlides } from "@/components/Carousel/Slides"
import { client } from "@/sanity/lib/client"
import { TESTIMONIALS_Posohov } from "@/components/Testimonials/testimonials"

export default function Home() {
  return (
    <div className="flex flex-grow flex-col">
      <main className="flex-1">
        <AutoplayCarousel content={heroSlides} delay={2500} />
        <Team />
        <OurServicesLinks />
        <WhyTeam />
        <ContactUs />
      </main>
    </div>
  )
}
const t = [
  {
    name: "Богдан",
    date: "27.09.2024",
    text: "Дуже крутий і професійний лікар. Має класне почуття гумору і навіть така процедура, як гастроскопія залишається непомітною) Однозначно лайк👍",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Людмила",
    date: "23.09.2024",
    text: "Безмежна подяка персоналу клініки Smart Medical Center на Либідській за успішно проведену лапароскопічну операцію. За сучасний безпечний наркоз без наслідків. За цілодобову увагу, за швидкі консиліуми, за величезний набір аналізів, взятих в одному місці, за професійних позитивних лікарів, які впевнені в своїх діях і впевнені в успіху по одужанню. Особлива подяка моєму хірургу Посохову Дмитру Миколайовичу і моєму анестезіологу. Першу ніч після операції анестезіолог провів поряд, контролюючи показники і додаючи спокою такому боязливому пацієнту, як я. Бездоганна чистота, всі необхідні засоби гігієни, смачна дієтична кухня, чудовий сервіс і абсолютний комфорт.",
    source:
      "Відгук з Facebook. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Лабораторні дослідження (аналізи), Стаціонар, Хірургія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Ольга",
    date: "13.09.2024",
    text: "Сьогодні пройшла процедуру колоноскопії у лікаря. Я просто вражена професіоналізмом та уважністю всього медичного персоналу. Хочу висловити щиру подяку лікарю за його компетентність та детальну консультацію, а також за людяне та тепле відношення. Процедура пройшла настільки комфортно та безболісно, що я відчувала себе ніби в СПА-салоні. Особливу подяку висловлюю медичним сестрам, які асистували під час процедури. Вони були надзвичайно уважні та ввічливі. Незважаючи на проблемні вени, катетер поставили так професійно, що я нічого не відчула. Після процедури лікар прийшов з висновком, дізнався про моє самопочуття і дав зворотний зв'язок. Дуже задоволена обслуговуванням і рекомендую лікаря та цей медичний заклад усім!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія)",
  },
  {
    name: "Віталій Фоменко",
    date: "07.09.2024",
    text: "Перед прийомом дуже хвилювався. Вже в кабінеті лікар професійно мене заспокоїв та порекомендував все для мого комфорту. Швидко та точно провів процедуру, я дуже задоволений. Рекомендую!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Хірургія). Філія на Печерську",
  },
]

TESTIMONIALS_Posohov.forEach(async (i, k) => {
  const item = {
    _type: "review",
    ...i,
    _id: "rev" + k,
  }
  console.log({ c: client.config() })

  await client.createIfNotExists(item).then((res: any) => console.log(res))
})
