import SharpApendix from "./sharp-apendix.mdx"

export const generalArticles = {
  ku: { title: "Кили передньої черевної стінки", page: () => <div></div> },
  pa: { title: "Пахова кила (ліхтенштейн, лапароскопія — TAPP)", page: () => <></> },
  sharpApendix: { title: "Гострий апендицит", page: () => <SharpApendix /> },
  jo: { title: "Гострий та хронічний холецистит. ЖКХ.", page: () => <></> },
  di: { title: "Діафрагмальна кила", page: () => <></> },
  pe: { title: "Перфоративна виразка", page: () => <></> },
  vu: { title: "Видалення доброякісних та злоякісних новоутворень шкіри різних локалізацій", page: () => <></> },
  pr: { title: "Перитоніт, абсцес черевної порожнини, перфорація дивертикула, дивертикуліт", page: () => <></> },
  ki: { title: "Кісти підшлункової залози", page: () => <></> },
  pi: { title: "Післяопераційні грижі/кили", page: () => <></> },
}
