import { TESTIMONIALS_Posohov, TESTIMONIALS_Zhovnirenko } from "@/components/Testimonials/testimonials"
import type { Testimonial } from "@/components/Testimonials/testimonials"

export type Expert = {
  name: string
  pos: string
  image: string
  experience: [number, number]
  activity: string
  areasOfActivity: string[]
  education: string[]
  directions: string[]
  testimonials: Testimonial[]
}

export const EXPERTS: { [key: string]: Expert } = {
  ZhovnirenkoDmitro: {
    name: "Жовніренко Дмитро Олександрович",
    pos: "Лікар-хірург, проктолог, ендоскопіст",
    image: "/dmytroJ.jpg",
    experience: [2015, 9],
    activity: "Учасник Асоціації колопроктологів України",
    areasOfActivity: [
      "Доброякісні новоутворення шкіри та ПЖК (ліпоми, атероми, кістозні утворення, фіброми, папіломи)",
      "Операції з приводу врослого нігтя",
      "Гнійні ураження: абсцеси, флегмони, фасціїти будь-яких локалізацій",
      "Весь спектр проктологічних операцій: висічення хронічних анальних тріщин з використанням карбонового лазера та біозварювання, лазерна та Ligasure гемороїдектомія за Мілліганом-Морганом, гемороїдектомія з використанням лазера BIOLITEC, гемороїдектомія за методиками HAL-RAR, та THD",
      "Висічення нориць прямої кишки, в тому числі складних екстрасфінктерних та ректовагінальних нориць, встановлення Setton, лікування лігатурним методом та за допомогою лазера",
      "Розкриття абсцесів ЕКХ, Радикальне лікування ЕКХ — за методиками: радикальне висічення з підшиванням країв рани до дна. видалення ЕКХ — BASCOM 2",
      "Оперативне та консервативне лікування гострого геморою(перианального венозного тромбозу)",
      "Грижі (кили): пластика як власними тканинами та із встановленням сіток, пахова (Герніопластика за Ліхтенштейном, лапароскопічні методики TAP), стегнова передньої черевної стінки, післяопераційні грижі, грижі стравохідного отвору діафрагми (відкриті та лапароскопічні методики)",
      "Оперативні втручання з приводу запалення жовчного міхура при жовчнокам'яній хворобі) ЛСХЕ (лапароскопічна холецистектомія)",
      "Оперативні втручання з приводу гострого апендициту (лапароскопічна та відкрита апендектомія)",
      "Оперативні втручання з приводу кишкової непрохідності та пухлин кишківника (виведення цекостоми, радикальне видалення пухлин сигмоподібної, поперечно-ободової кишки, сліпої кишки, пухлин апендикса)",
      "Радикальні та паліативні операції при пухлинах прямої кишки",
      "Проведення онкоконсиліумів, з приводу пухлин та непухлинних захворювань кишківника",
      "Операції при перфорації виразки шлунка, перфорація кишки",
      "Діагностичні ФГДС та ФКС (гастроскопія та колоноскопія), та діагностично-лікувальні",
      "Видалення поліпів",
      "Виконання біопсії на Helicobacter Pylori та за Сіднейською системою(OLGA та OLGIM)",
    ],
    education: [
      "Львівський національний медичний університет імені Данила Галицького, спеціальність «Лікувальна справа», 2015 р.",
      "Одеський національний  медичний університет, спеціальність «Хірургія», 2018 р",
      "Національну медичну академію післядипломної освіти імені П. Л. Шупика, спеціальність «Проктологія» 2020 р.",
      "Національну медичну академію післядипломної освіти імені П. Л. Шупика, спеціальність «Ендоскопія» 2023 р.",
    ],
    directions: [
      "Пластична хірургія",
      "Лікування геморою",
      "Загальна хірургія",
      "Проктологія оперативна",
      "Гастроскопія",
      "Колоноскопія",
      "Проктологія",
    ],
    testimonials: TESTIMONIALS_Zhovnirenko,
  },
  PosohovDmitro: {
    name: "Посохов Дмитро Миколайович",
    pos: "Лікар-хірург, проктолог, ендоскопіст",
    image: "/photo.png",
    activity: "Лікар виконав понад 10 000 хірургічних втручань",
    areasOfActivity: [
      "Грижі, зокрема стравохідного отвору діафрагми",
      "Холецистит, гострий та хронічний; апендицит, прободна виразка, кишкова непрохідність, будь-яка гостра та хронічна патологія органів черевної порожнини",
      "Всі сучасні методи лікування геморою, нориць, тріщин, екх, у тому числі лазер, лігація",
      "Гастроскопія, колоноскопія; рання діагностика захворювань шлунка та кишечника, у тому числі онкології; видалення поліпів, пухлин",
      "Аугментаційна мамопластика, редукційна мамопластика, «підтяжка» грудей; блефаропластика",
    ],
    education: [
      "Харківський Національний медичний університет, спеціальність «Лікувальна справа», 2008 р.",
      "Сімферопольський медичний університет, спеціальність «Хірургія», 2011 р.",
    ],
    experience: [2008, 16],
    directions: [
      "Пластична хірургія",
      "Ліпосакція",
      "Блефаропластика",
      "Лікування геморою",
      "Загальна хірургія",
      "Консультація хірурга",
      "Онкохірургія",
      "Проктологія оперативна",
      "Гастроскопія",
      "Колоноскопія",
      "Проктологія]",
    ],
    testimonials: TESTIMONIALS_Posohov,
  },
}
