export const oncologicalArticles = {
  on: { title: "Онкологічний консиліум (Second Opinion) Американські протоколи NCCN", page: () => <></> },
  ko: {
    title:
      "Колоректальний рак. Сучасне лікування. Комплексний підхід. Наш підхід мінімальне виведення стом! Мультидисциплінарна команда",
    page: () => <></>,
  },
  can: { title: "Рак шлунку", page: () => <></> },
  cer: { title: "Рак стравоходу", page: () => <></> },
  pu: { title: "Пухлини та метастази печінки та підшлункової залози", page: () => <></> },
  la: { title: "Лапароскопічне видалення селезінки", page: () => <></> },
  hl: { title: "Пухлини наднирників та нирок", page: () => <></> },
  un: { title: "Пухлини молочної залози та м'яких тканин", page: () => <></> },
}
