export type Testimonial = {
  name: string
  date: string
  text: string
  source: string
}

const TESTIMONIALS_Zhovnirenko: Testimonial[] = [
  {
    name: "Едуард",
    date: "16.09.2024",
    text: "Проходив гастроскопію у лікаря Жовніренка Дмитра в клініці Smart Medical. Все пройшло добре, не страшно, процедура була швидкою та не складною завдяки професіоналізму лікаря та анестезіолога Ворони Костянтина. Лікарі все чітко пояснили, що допомогло зменшити хвилювання. Рекомендую цю клініку!",
    source:
      "Відгук з Google Maps. Фахівці: Жовніренко Дмитро Олександрович, Ворона Костянтин Миколайович. Напрями: Гастроскопія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Валентина",
    date: "27.08.2024",
    text: "Це чудові лікарі, уважні, добрі. Золоті руки, можуть заспокоїти, дати поради. Побільше б таких лікарів.",
    source:
      "Відгук з анкети. Фахівці: Макашова Лариса Іванівна, Жовніренко Дмитро Олександрович, Візняк Ігор Євгенович. Напрями: Проктологія, Ультразвукова діагностика (УЗД), Судинна хірургія",
  },
  {
    name: "Олександр",
    date: "25.07.2024",
    text: "Був на прийомі у лікаря Жовніренко Д. О. Максимально професійно виконана операція. Лікарі були дуже уважні до особливостей організму. Враження від підходу до пацієнта просто неймовірні.",
    source: "Відгук з порталу Doc.ua. Фахівець: Жовніренко Дмитро Олександрович (Хірургія)",
  },
  {
    name: "Юлія",
    date: "15.07.2024",
    text: "Величезна подяка лікарю Жовніренку Дмитру Олександровичу за професійно проведену операцію. Позитивний, молодий, досвідчений хірург з сучасним індивідуальним підходом до кожного пацієнта. Дмитро Олександрович додає максимум зусиль, аби пацієнт почував себе комфортно. Наважитись нарешті піти до проктолога мені допоміг один із попередніх відгуків, чому я дуже рада. Бо захворювання на геморой вважається «делікатною проблемою» до тих пір поки сам не стикнешся з цією бідою. Я закликаю всіх страждаючих — не зволікайте, не соромтесь, не затягуйте і не відкладайте похід до лікаря. Якщо мій відгук когось підштовхне піти до лікаря, я буду дуже дуже рада! Дмитро Олександрович — the best!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Оперативна проктологія. Філія на Печерську",
  },
  {
    name: "В'ячеслав",
    date: "15.07.2024",
    text: "Дуже вдячний за допомогу, все чітко, швидко та дуже якісно. Спілкування легке та інформативне, під час мого лікування детально все пояснив та допомагав протягом всієї реабілітації після операції, рекомендую вам!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Оперативна проктологія, Проктологія оперативна. Філія на Чернігівській",
  },
  {
    name: "Євгенія",
    date: "23.05.2024",
    text: "Дуже добрий лікар. Все дуже зрозуміло пояснив, доступно, без зайвих слів. Не було ніякого сорому під час огляду, хоча відвідування проктолога мені завжди здавалося стресом. Більше б таких лікарів. 👍",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Чернігівській",
  },
  {
    name: "Віра",
    date: "10.05.2024",
    text: "Хочу подякувати хірургічній супер команді лікарям Жовніренко Дмитру Олександровичу та Посохову Дмитру Миколайовичу, анестезіологу Пугачову Валерію Анатолійовичу і всім медсестрам та адміністраторам!!! Мені 70 років, 6 років мене турбували скарги на печію, біль в верхній частині живота та виділення крові з мокротою після сну та вночі. Лікувалась 6 років у терапевтів, гастроентеролога — безрезультатно! Поки не зустріла хірурга, проктолога, ендоскопіста Жовніренко Д.О. Одразу припустив діагноз Кила стравохідного отвору діафрагми. Мене обстежили підтвердили діагноз і лапароскопічно прооперували. Сьогодні 10 доба. Всі скарги пропали! І сьогодні безболісно зняли шви!! Всім раджу звертатись до цієї команди лікарів!",
    source:
      "Відгук з Google Maps. Фахівці: Жовніренко Дмитро Олександрович, Посохов Дмитро Миколайович, Пугачов Валерій Анатолійович. Напрями: Хірургія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Віра Варига",
    date: "04.05.2024",
    text: 'Я просто в захваті від Smart Medical Center, здебільшого відвідую клініку на Чернігівській, але була і в інших філіалах, важко передати словами. По перше дуже професійні лікарі. Уважні всі працівники, і на рецепції, і в кабінетах. У клініці світло, гарний інтерʼєр, о ці картини навіть заспокоюють коли я трохи хвилююся перед однієї із діагностик. Чай, кава, зручні місця для очікування результатів, все передбачено, "все для людей". Оператори на телефонах знаходять можливість зробити так, щоб я змогла за один день відвідати декілька лікарів й ще діагностуватися, ще й у вихідний день. Для мене це дуже зручно, здоровʼям треба займатися, а в будні часу не вистачає, вихідних не так багато, то коли ти маєш можливість зробити все в одному місці та ще і в один день — це для мене вкрай важлива послуга. Останній раз відвідала хірурга — Жовніренко Дмитра Олександровича, і це взагалі казка, людина не тільки професіонал своєї справи, толерантна людина, але ще і чудовий консультант, який побудував так наше спілкування, що мій страх перед хірургічним втручанням, зник. Медична сестра — асистентка, також в парі з ним заспокоювала. Все пройшло чудово. Жалію тільки що боялася і раніше не прийшла, щоб вирішити свою проблему. Дуже вдячна SMART і особисто лікарю пану Дмитру!',
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Хірургія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Сергій",
    date: "03.05.2024",
    text: "Хочу виказати подяку лікарю Жовніренко Дмитру і клініці в цілому за професійне і людське ставлення до відвідувачів. В ставлені до пацієнта не відчувається намагання заробити кошти та не склалось враження, що це просто бізнес, як це іноді буває в інших медичних закладах.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Філія на Оболоні",
  },
  {
    name: "Ольга",
    date: "02.05.2024",
    text: "Дуже вдячна лікарю Дмитру Олександровичу Жовніренко за віртуозно проведену операцію методом Ligasure. А також за терплячість. Життя змінилось на краще кардинально, шкодую, що тягнула так довго! Також щиро дякую анестезіологу Крилову Сергію Володимировичу — наркоз був розрахований ідеально, зайшов та вийшов абсолютно невідчутно, без жодних неприємних наслідків! Дякую лікарю Посохову Дмитру Миколайовичу за гастро-, колоноскопію, тепер знаю, куди треба звернути увагу та вже приймаю ліки, призначені за їх результатами лікарем Жовніренко. Окрема подяка операційній менеджерці Оксані та турботливій медсестричці Валюші — перебування у стаціонарі було комфортним та безпроблемним! І неймовірно смачний супчик:)",
    source:
      "Відгук з сайту. Фахівці: Жовніренко Дмитро Олександрович, Посохов Дмитро Миколайович, Крилов Сергій Володимирович. Напрями: Гастроскопія, Колоноскопія, Проктологія, Анестезіологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Анастасія",
    date: "01.05.2024",
    text: "Дуже приємний сервіс! Забула телефон на рецепції, дівчатка одразу це помітили та зберегли його, а коли віддавали то перевірили що він належить саме мені — за це дякую, є відчуття що про тебе піклуються:) Лікар Жовніренко Дмитро Олександрович — дуже уважний спеціаліст. По собі знаю, що жінкам важко звертатися до лікарів проктологів через сором, але Дмитро Олександрович допомагає подолати ці страхи. Лікар легко та з гумором зібрав анамнез, а потім пояснив детально діагноз та лікування, сам огляд був безболісним та швидким, і медсестра була весь час поруч. Враження дуже приємні, окрема подяка лікарю за гумор та уважне ставлення до переживань та страхів!",
    source: "Відгук з анкети. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Печерську",
  },
  {
    name: "Валерія",
    date: "30.04.2024",
    text: "Велика подяка лікарю Жовніренко за професійно проведену операцію, людяність і небайдужість❤️ А також його асистентці Олені Довгань🌷",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Філія на Печерську",
  },
  {
    name: "Лілія Гула",
    date: "14.04.2024",
    text: "Я хочу подякувати дерматологам Наталію Володимирівну, Ганну Володимирівну, Оксану Федорівну та хірурга Дмитра Олександровича. Вони своїми спільними рішеннями допомогли мені усунути складне ураження руки. Велика подяка адміністрації Оболонського відділення за організацію цих спільних дій. З повагою до вас, Лілія Гула.",
    source:
      "Відгук з сайту. Фахівці: Алтинник Наталія Володимирівна, Авраменко Ганна Володимирівна , Клименко Оксана Федорівна, Жовніренко Дмитро Олександрович. Напрям: Дерматологія / дерматоонкологія. Філія на Оболоні",
  },
  {
    name: "Тетяна",
    date: "13.04.2024",
    text: "13.04.2024 проходила процедуру езофагогастродуоденоскопія з внутрішньовенним наркозом. Таке враження що все пройшло в секунді (хоч трохи виспалась😉). Вдячність за професіоналізм лікарській команді. Анестезіолог Скляренко В.Г та лікар Жовніренко Д.О.",
    source:
      "Відгук з сайту. Фахівці: Жовніренко Дмитро Олександрович, Скляренко Василь Григорович. Напрями: Гастроскопія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Андрій",
    date: "09.04.2024",
    text: "Хочу висловити свою найщирішу вдячність лікарю Жовніренко Дмитру Олександровичу за проведену колоноскопію та операцію (висічення анальної тріщини). Звернувшись по рекомендації знайомих, не пожалкував про свій вибір. Я звісно все це проживаю вперше, але все безболісно та не так страшно, як я уявляв. Дмитро Олександрович приправляє професійність тематичним гумором, що для мене особливо важливо в контексті такої специфічної тематики))) Крім того, хочу відзначити приємну атмосферу в медичному центрі, а також привітний та уважний персонал. Це створює додатковий комфорт для пацієнтів і сприяє швидкому одужанню.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Колоноскопія, Проктологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Олена",
    date: "31.03.2024",
    text: "Дуже дякую лікарю Тітоміру Ігорю Анатолійовичу! Професіонал з великої букви. Все робить швидко, безболісно. Завжди зрозуміло все пояснює. Велика подяка Вам. Також хочу відзначити персонал хірургічного кабінета — Бавикіна Є.М., Стокай Катерину Володимирівну, Жовніренко Д.О. всі чуйні, професійні лікарі. А також подяка медсестрам Світлані Василівні та Ганні Євгенівні. Ще раз дякую від щирого серця.",
    source:
      "Відгук з сайту. Фахівці: Тітомір Ігор Анатолійович, Бавикін Євген Миколайович, Стокай Катерина Володимирівна, Жовніренко Дмитро Олександрович. Напрям: Хірургія. Філія на Печерську",
  },
  {
    name: "Володимир",
    date: "30.03.2024",
    text: "Лучший врач! Профессионал, с отличным чувством юмора и индивидуальным подходом. Спасибо Дмитрию и его команде за качественную и безболезненную процедуру! Рекомендую тем, кто сомневается при выборе специалиста",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Колоноскопія). Філія на Чернігівській",
  },
  {
    name: "Наталія",
    date: "29.03.2024",
    text: "Щиро дякую Дмитру Олександровичу за високий професіоналізм і підтримку — і під час проведення операції, і під час мого післяопераційного відновлення. Я почувалась захищеною і впевненою, що все буде добре. Так і сталось, ще раз від душі вам дякую",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Хірургія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Інна",
    date: "20.03.2024",
    text: "Цей відгук — подяка лікарю Жовніренко Д.О. і звернення до жінок, які соромляться звернутись за допомогою. Я була тією людиною, яка багато років соромилась навіть сказати комусь про свою проблему, не кажучи вже про похід до лікаря. Впевнена, серед дівчат дуже багато таких, як я, коли розумієш, що треба, але страшно, соромно, здається, що твоя проблема найстрашніша і лікарі посміються в лице. Але всі ці думки існують виключно в голові, насправді жоден професійний лікар не виправдає ваших страхів. Повірте мені. Безмежно вдячна лікарю Жовніренку за підхід до пацієнта і настрій, який він створює навколо себе. Навіть з моєю не надто розвиненою соціальністю психологічно було дуже комфортно)) Будь ласка, не затягуйте візити до лікаря через свої внутрішні страхи, все точно буде добре і після звернення, гарантую, вам стане значно легше, як фізично, так і психологічно. Нереально рада, що наважилась на цей крок і в моєму житті стало на одну проблему менше. Тому дорогі жінки, не бійтесь, ви не одні. Звернутись до лікаря-проктолога це не соромно, це турбота про ваше здоров'я.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Анастасія",
    date: "15.03.2024",
    text: "Щиро вдячна лікарю Жовніренко та команді, яка супроводжувала моє лікування, а саме Полоневич О.А. — сумлінний анестезіолог, яка розрахувала все так, що вийшовши з наркозу не було ніякого дискомфорту. Команді медичних сестер та медичному брату — щирі та співчутливі. Все в клініці на вищому рівні. Працівники роблять все, щоб хвороба проходила безболісно та комфортно. Не шкодую ні хвилинки, що обрала саме цю клініку і раджу усім, адже здоров'я це найважливіше.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Анестезіологія, Проктологія оперативна. Філія на Чернігівській",
  },
  {
    name: "Юрій",
    date: "11.03.2024",
    text: "Привітний персонал. Велика подяка ендоскопісту Жовніренко Дмитру Олександровичу за уважний огляд і зрозуміле пояснення проведеної процедури, також анестезіологу Бордюг Сергію Юрійовичу за комфорт і безболісну процедуру. Дуже Вам вдячні. Здоров'я Вам! Хай Вам Господь допомагає!",
    source:
      "Відгук з анкети. Фахівці: Жовніренко Дмитро Олександрович, Бордюг Сергій Юрійович. Напрями: Гастроскопія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Якименко Юрій",
    date: "11.03.2024",
    text: "Дуже вдячні лікарю за огляд і пояснення.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Гастроскопія). Філія на Чернігівській",
  },
  {
    name: "Олександра",
    date: "10.03.2024",
    text: "Дякую Дмитру Олександровичу за лікування та операцію. Все пройшло на вищому рівні, лікар все зрозуміло пояснює та завжди на зв'язку.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Оперативна проктологія. Філія на Печерську",
  },
  {
    name: "Анастасія",
    date: "09.03.2024",
    text: "Дуже хвилювалась перед оглядом як, мабуть, і більшість жінок, але дякуючи доброму та позитивному відношенню лікаря консультація пройшла спокійно. Все детально пояснив, назначив лікування. Ще раз дякую за делікатність та гарне відношення до пацієнтів.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Печерську",
  },
  {
    name: "Ольга",
    date: "15.06.2023",
    text: "Дуже дякую лікарю Жовніренко Дмитру Олександровичу за професіоналізм, людське ставлення, увагу і привітність! Чудовий лікар, який любить свою справу і пацієнтів!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Печерську",
  },
  {
    name: "Ірина",
    date: "05.06.2023",
    text: "Дякую хірургу Жовніренко Дмитру Олександровичу! Рекомендую лікаря і клініку!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Марія",
    date: "13.05.2023",
    text: "Дякую лікарю за лікування та операцію. Все пройшло чудово, лікар завжди на зв'язку, відповість на всі питання та дасть пораду.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія оперативна). Філія на Оболоні",
  },
  {
    name: "Наталія",
    date: "08.05.2023",
    text: "Клініка та надання послуг на найвищому рівні. Я дуже вдячна за кваліфікований та уважний підхід хірурга Жовніренка Дмитра Олександровича. Операція по видаленню жовчного міхура пройшла просто чудово і майже не страшно, тим паче в такий професійних руках). Рідкісне явище у наш час зустріти настільки талановитого хірурга, який так чуйно відноситься до пацієнтів. Сумніваюсь що інший лікар міг би зі мною справитись. Це найкращий лікар який тільки може бути. Дякую особисто та всьому персоналу, який тут працює.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Загальна хірургія). Філія на Печерську",
  },
  {
    name: "Вдячний пацієнт",
    date: "26.04.2023",
    text: "Хочу подякувати лікарю за професійно зроблену операцію, позитивний настрій та комунікабельність. Протягом всієї неприємної хвороби я не відчував дискомфорту у спілкуванні, візит до лікаря не викликав негативних емоцій, отримував розгорнуті інструкції щодо лікування. Рекомендую!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія оперативна). Філія на Оболоні",
  },
  {
    name: "Тамара",
    date: "24.04.2023",
    text: "Щиро вдячна лікарю Жовніренко Д.О. за професійне лікування. Неймовірно талановитий і позитивний лікар.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Оксана",
    date: "12.04.2023",
    text: "Дякую Дмитру Олександровичу, за проведену операцію. Дуже приємний та уважний лікар. Все гарно пояснює та заспокоює. Дуже боялась, але все пройшло добре.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія оперативна). Філія на Печерську",
  },
  {
    name: "Аліна",
    date: "08.04.2023",
    text: "Дуже дякую за чудове лікування моєї проблеми та турботу, дуже хороший та позитивний лікар і також його помічники, а також за чудовий персонал клініки Smart Medical Center❤️☺️",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія оперативна). Філія на Печерську",
  },
  {
    name: "Tasya Tcherednyk",
    date: "06.04.2023",
    text: "Цей лікар молодий, але дійсно лікар з Великої букви! Дякую Вам!",
    source: "Відгук з Facebook. Фахівець: Жовніренко Дмитро Олександрович",
  },
  {
    name: "Ірина",
    date: "16.03.2023",
    text: "Була на прийомі у лікаря, спочатку було не комфортно (соромилась), але лікар швидко знайшов підхід, заспокоїв, обережно зробив огляд. Все пояснив та назначив лікування. Знає свою справу!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Марія",
    date: "11.03.2023",
    text: "Жовніренко Дмитро Олександрович, щиро вдячна Вам за лікування та проведену операцію! Найкращий! Досвідчений лікар, який знає відмінно свою справу, знаходить спільну мову за лічені секунди! На зав'язку 24/7! Підтримує та пояснює весь процес лікування, вислуховую детально всі скарги та з розумінням відноситься до пацієнта! Навіть принесе каву після операції:) Дуже рада, що потрапила саме до цього лікаря! Взагалі весь персонал цього медичного закладу дуже професійний! Дякую анестезіологу за міцний та безпечний сон під час операції та дівчатам на рецепції! Тут працюють дійсно найкращі! Бажаю успіхів та вдячних відвідувачів! Дуже велика повага!!!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія оперативна). Філія на Печерську",
  },
  {
    name: "Анна",
    date: "27.01.2023",
    text: "Дуже пильний і делікатний лікар, детально все розповідає і заспокоює, дуже рекомендую!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Ганна",
    date: "19.01.2023",
    text: "Дякую особисто лікареві-хірургу Жовніренку Дмитру Олександровичу за проведену лапароскопію жовчного (філія на Либідській). Ми дуже хвилювались як пройде операція та післяопераційний період, але все пройшло успішно. Лікар уважний, компетентний, все пояснював та підтримував. Також дякую за увагу та роботу лікарю анестезіологу та медичному персоналу за дбайливе ставлення та уважне відношення до пацієнтів до та після операції.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Хірургія, Загальна хірургія. Філія на Печерську",
  },
  {
    name: "Дар'я",
    date: "09.01.2023",
    text: "Дякую лікарю за чудово проведену операцію. Лікар постійно був на зв‘язку, все пояснював, тому сама операція і післяопераційний етап пройшли спокійно і без ускладнень. При огляді немає дискомфортних відчуттів, а це дуже важливо, як на мене. Ще раз дякую. Буду рекомендувати 100% всім знайомим!!!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Оперативна проктологія. Філія на Печерську",
  },
  {
    name: "Юлія",
    date: "03.01.2023",
    text: "Дякую лікарю та персоналу за чудово проведену операцію: було все зроблено дуже кваліфіковано, швидко отямилась після хірургічного втручання.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Антон",
    date: "02.01.2023",
    text: "Дуже класний спеціаліст і просто крута людина! Операція по видаленню атероми пройшла успішно. Відновився швидко. Було дуже комфортно і без нервів, лікар вміє в потрібний час відвернути увагу, розповісти жарт, запитати про щось цікаве. Дуже рекомендую!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Хірургія, Загальна хірургія. Філія на Печерську",
  },
  {
    name: "Наталія",
    date: "02.01.2023",
    text: "Дякую лікареві Жовніренку Дмитру Олександровичу за кваліфіковану консультацію та огляд, при якому зовсім не відчувала дискомфорту.Раджу до нього звертатись, не пошкодуєте!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Юрій",
    date: "24.12.2022",
    text: "Операція з видалення анальної тріщини пройшла добре. Підхід лікаря просто бездоганний, завжди є зворотний зв'язок з пацієнтом і хороше ставлення. Також команда в операційній була просто супер, відчувалася легкість та професіоналізм. Дякую! Сподіваюсь, процес реабілітації пройде так же якісно та легко.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Людмила",
    date: "23.12.2022",
    text: "Лікар топовий! Рекомендую 100%. Уважний, входить в положення пацієнта. Не відчуваєш себе дискомфортно, не соромишся (враховуючи всі обставини огляду). Пишу одразу після операції.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Валентина",
    date: "18.12.2022",
    text: "Дякую Smart Medical Center за Дмитра Олександровича Жовніренка: чудовий лікар із прекрасними вміннями хірурга. Операція пройшла відмінно. Взаємодія із пацієнтом, як на мене, одне із найважливіших! Раджу всім лікаря, якому хочеться вірити та довіряти!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Печерську",
  },
  {
    name: "Тетяна",
    date: "17.12.2022",
    text: "Хочу подякувати лікарю за кваліфіковану допомогу та уважне відношення. Буду рекомендувати близьким і друзям як надійного спеціаліста.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Вселена",
    date: "11.12.2022",
    text: "Прекрасний лікар! Компетентний, і з гумором! Призначив ефективне лікування, і все пройшло в озвучений термін, навіть раніше. Дуже вдячна Дмитру Олександровичу! Рекомендую консультацію саме у нього!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Печерську",
  },
  {
    name: "Лариса",
    date: "28.11.2022",
    text: "Дуже вдячна лікареві Жовніренко Д.О. за проведену операцію хронічної анальної тріщини. 10 років не могла наважитись, але нарешті після оперативного втручання почуваю себе дуже добре: минув біль та неприємне печіння. Всім рекомендую, хто ще досі не наважився.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Оперативна проктологія, Проктологія оперативна. Філія на Оболоні",
  },
  {
    name: "Юлія",
    date: "19.11.2022",
    text: "Ну ось я і зробила операцію, яку так боялася і не могла наважитися. Лікар мій – проктолог Жовніренко Дмитро Олександрович. Знаю, що про нього багато хто добре відгукувався і я пішла до нього. Мені дуже сподобалося, що лікар завжди був зі мною на зв'язку, у мене не було незакритих питань, знала і розуміла все по операції. І ось сьогодні я вже лежу в палаті і все позаду) Дякую вам, Дмитро Олександровичу 🙏 Попереду моя реабілітація і мені не страшно, адже ви поряд) Дуже рекомендую цю клініку та даного лікаря. P.S. Поряд з ним чудова команда професіоналів! Ще раз дякую!❤️🙏",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія оперативна)",
  },
  {
    name: "Любов",
    date: "15.11.2022",
    text: "Комфортний огляд і зрозумілі пояснення.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Ольга",
    date: "12.11.2022",
    text: "Хочу подякувати лікарю, Жовніренко Дмитро Олександровичу за проведену операцію по видаленню геморою. Лікар відмінно проконсультував, завжди був на зв‘язку до і після оперативного втручання. Дуже уважний, обережний. Я очікувала, що буде все набагато гірше, та операція і реабілітація пройшли найкращим чином. Буду рекомендувати лікаря знайомим.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія, Проктологія оперативна. Філія на Оболоні",
  },
  {
    name: "Надія",
    date: "07.11.2022",
    text: "Просто в захваті від усього процесу лікування у Дмитра Олександровича! Особливо рекомендую) У мене була дужа стара травма ноги, а саме утворення, яке я хотіла видалити. Із завданням успішно впорались; під місцевою анестезією вирізали абсолютно все. Взагалі нічого не відчула, все будо швидко й безболісно. Післяопераційний стан був стабільним. Дійсно лікар з великої літери, кваліфікований, чуйний і просто чудова людина.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Загальна хірургія). Філія на Печерську",
  },
  {
    name: "Олена",
    date: "31.10.2022",
    text: "Щиро вдячна лікарю Жовніренко Дмитру Олександровичу за професіоналізм, велику майстерність, турботу та підтримку! Неймовірно талановитий лікар, який чудово виконує свою роботу та дбає не тільки про здоров’я пацієнта, а й про його емоційний стан! Дякую!!!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія",
  },
  {
    name: "Тетяна",
    date: "31.10.2022",
    text: "Чудовий лікар, безболісно і кваліфіковано.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Галина",
    date: "22.10.2022",
    text: "Дуже хороший лікар.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Олексій",
    date: "18.10.2022",
    text: "Чудовий фахівець, золоті руки та дуже хороша, душевна людина. Дуже й строго всім рекомендую!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Руслана",
    date: "17.10.2022",
    text: "Чудовий лікар, професійний, уважний, позитивний! Рекомендую!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Вадим",
    date: "16.10.2022",
    text: "Дякую за врятований палець!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Тетяна",
    date: "03.10.2022",
    text: "Дуже дякую лікарю, я не простий пацієнт) дуже нервувала — сильно надірвала ніготь, тримався лише на кутикулі, але як і всяка дівчина, навіть думати про те, що його потрібно прибрати не могла. Дмитро Олександрович терпеливо по декілька разів роз'яснив чому це потрібно зробити та які наслідки можуть бути, а під час процедури всіма силами відволікав) Давно я так не сміялась.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Юлія",
    date: "02.10.2022",
    text: "Хочу подякувати лікарю за чудовий прийом і професійне лікування. Всім, хто боїться хірургічних втручань, чи як я — вперше має справу з хірургом — Дмитро Олександрович саме той лікар, що вам треба :) Кожен прийом проходив легко і на позитивній ноті, що розвіює будь-які переживання, а хірургічне втручання пройшло досить швидко, максимально безболісно й акуратно — тому 100% рекомендую проходити лікування саме у Дмитра Олександровича.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Оперативна проктологія, Хірургія, Загальна хірургія. Філія на Оболоні",
  },
  {
    name: "Христина",
    date: "29.09.2022",
    text: "Однозначно рекомендую Дмитра Олексійовича. На перший погляд, похід до проктолога всім видається чимось страшним)) але це зовсім не так) Дмитро Олексійович позитивний, все чітко роз’яснює. Сам огляд зовсім не болючий.Тому, якщо ви шукали висококваліфікованого лікаря, вам точно в СмартМедікал 👍🏼",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Максим",
    date: "25.09.2022",
    text: "Хочу сказати пару слів про те, що Дмитро Олександрович має дуже високу кваліфікацію, добре знає своє діло! Дякую дуже!😌🙏",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Альона",
    date: "24.09.2022",
    text: "Мені 26 років і проблема з анальним отвором мене турбувала більше року. Звичайно я довго відкладала візит до лікаря, намагалася сама лікуватись, жила від запалення до запалення. Сказати, що мене хвилював мій перший візит до проктолога, не сказати нічого. Ну і нарешті мене притиснуло, і я записалась на консультацію до лікаря. Я довго шукала висококваліфікованого лікаря-проктолога і дуже задоволена що знайшла Жовніренко Дмитра Олександровича. При першому ж відвідуванні я зрозуміла, що цьому лікареві можна довіряти.🙏 На прийомі мені урочисто оголосили, що маю анальну тріщину і на мене чекає оперативне втручання. Звичайно, переддень операції дуже хвилювалась, але коли твоєю проблемою займаються професіонали все проходить чудово, швидко і безболісно. Операція пройшла успішно. Все було на найвищому рівні. Хочу висловити подяку хірургу-проктологу Жовніренко Дмитру Олександровичу, людині з великої літери, професіоналу своєї справи, чудовому лікарю, який допомагає у цьому делікатному питанні Не залякує, як люблять багато лікарів, а професійно робить свою справу. Доброзичливий, тактовний, делікатний, з чудовим почуттям гумору. Також висловлюю подяку лікарю-хірургу Посохову Дмитру Миколайовичу — відмінний фахівець і прекрасна людина. Дякую вам за ваш професіоналізм, залишилися тільки гарні враження, шкодую тільки про одне — що не звернулась раніше. Дякую всьому медичному персоналу І від щирого серця бажаю вам доброго здоров'я, доброї долі, успіхів у вашій нелегкій, але такій необхідній людям праці.",
    source:
      "Відгук з сайту. Фахівці: Жовніренко Дмитро Олександрович, Посохов Дмитро Миколайович. Напрями: Оперативна проктологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Алла",
    date: "21.09.2022",
    text: "Чудовий лікар! Мені було страшно і ніяково, напевно, як і багатьом йти вперше до проктолога, але відмінне почуття гумору лікаря та професіоналізм переконали мене в тому, що боятися чи соромитися не треба. Огляд пройшов дуже швидко і безболісно Дякую лікарю!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Олексій",
    date: "14.09.2022",
    text: "Йшов з проблемою яка була зі мною останніх років 10. Цей файний лікар вирішив її за 30 хвилин. Моя дружина за мене не так хвилювалась, як пан Дмитро)) Відповідальний, кваліфікований, веселий) Рекомендую!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Лілія",
    date: "12.09.2022",
    text: "Хочу висловити величезну подяку чудовому хірургу Жовніренку Дмитру Олександровичу. Вдало було проведено операцію. Повна впевненість у собі, доброзичливість та атмосфера спокійного позитивного професіоналізму.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Хірургія, Загальна хірургія. Філія на Оболоні",
  },
  {
    name: "Олексій",
    date: "09.09.2022",
    text: 'Прекрасний лікар, я робив у нього хірургічну операцію. Дуже толерантне ставлення до клієнта, без жодного "тиску". Дослухається до всіх побажань: зачекати, боляче/не боляче. Абсолютно спокійна та дружня атмосфера. Іншими словами, лягати на хірургічний стіл зовсім не страшно (хоча особисто для мене навіть похід до стоматолога є моральним випробуванням)',
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Загальна хірургія, Проктологія оперативна. Філія на Оболоні",
  },
  {
    name: "Євген",
    date: "05.09.2022",
    text: "Дуже дякую Дмитру Олександровичу за його золоті руки. Дуже допоміг мені з моєю проблемою. Кращого хірурга в житті не бачив, справжній професіонал!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Наталія",
    date: "05.09.2022",
    text: "Щиро вдячна лікарю Дмитру Олександровичу за його професіоналізм. Лікар дуже уважний і професійний. Рекомендую.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Олександра",
    date: "01.09.2022",
    text: "Гарний лікар з прекрасним почуттям гумору) Проконсультував, прооперував, зажило все швидше за обіцяне. Єдине, що забула прийти на повторний прийом через 12 днів, але це все від того, що про проблему забула вже через тиждень і згадала надто пізно😁",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія, Загальна хірургія. Філія на Оболоні",
  },
  {
    name: "Лариса",
    date: "29.08.2022",
    text: "Задоволена лікарем. Відмінний спеціаліст. Рекомендую. Все зробив на високому рівні. Хай Бог береже його та його золоті руки.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Ірина",
    date: "22.08.2022",
    text: "Дуже гарний лікар. Уважний і ввічливий. Справжній професіонал своєї справи.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Оксана",
    date: "18.08.2022",
    text: "Велика подяка хірургу Жовніренко Д.О. Приємний в спілкуванні, все детально пояснює, хірургічні втручання зробив якісно та швидко.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Загальна хірургія). Філія на Оболоні",
  },
  {
    name: "Олексій",
    date: "17.08.2022",
    text: "Гарний лікар, уважний до деталей та приємний у спілкуванні.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Лілія",
    date: "16.08.2022",
    text: "Чудовий лікар! Уважно вислухав проблеми та докладно все пояснив. Після прийому залишились тільки чудові емоції!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Юлія",
    date: "13.08.2022",
    text: "Дмитро Олександрович, дуже гарний лікар! Професіонал своєї справи! Дякую лікарю і клініці. З повагою, Бурлака Юлія Валеріївна.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Анна",
    date: "02.08.2022",
    text: "Дуже професійний лікар, уважний до пацієнтів. На консультації отримала відповіді на всі запитання, чітко поставлений діагноз, тому швидке і безболісне лікування. Однозначно буду рекомендувати лікаря та клініку знайомим!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Ігор",
    date: "25.07.2022",
    text: "Після довгих страждань з іншими хірургами звернувся до Дмитра Олександровича. Проблема була врослий ніготь. Виявив корінь проблеми, назначив курс лікування. Через тиждень-два лікування було завершено, а мої пальці врятовано. Приємним бонусом є гарне почуття гумору)",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Анастасія",
    date: "23.07.2022",
    text: "Лікар - професіонал своєї справи, я отримала відповіді на усі свої питання на першій консультації. Але моя проблема могла бути вирішена лише оперативним шляхом, в чому лікар Жовніренко Дмитро Олександрович мені успішно допоміг, а саме провів висічення анальної тріщини. Особливо подяка лікарю за те, що він завжди на зв’язку, це дуже цінно, коли виникають якісь термінові питання :)",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Проктологія оперативна. Філія на Оболоні",
  },
  {
    name: "Мирослава",
    date: "18.07.2022",
    text: "Я рідко залишаю відгуки, але цей відгук – величезна подяка лікарю-хірургу Дмитру Олександровичу Жовніренку, який сьогодні у прямому сенсі врятував мене від нестерпного болю. Кваліфікований лікар-хірург, без поспіху та зрозуміло пояснює про причини захворювання. Турботливий, уважний до деталей, з відмінним почуттям гумору. Якість прийому – 10 із 10. Дмитре Олександровичу, дякую за те, що є такі крутезні лікарі-хірурги, як Ви. Окрема подяка всьому персоналу Smart Medical Center, ви – найкращі!",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Ірина",
    date: "14.07.2022",
    text: "Дуже дякую лікарю Жовніренко Дмитру за якісну консультацію та максимальну підтримку при операційному втручанні. Чудове почуття гумору та професіоналізм, це круте поєднання якостей у лікаря, коли пацієнта треба заспокоїти та допомогти. Більше не боятимусь йти на прийом) Рекомендую))",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Юлія",
    date: "13.07.2022",
    text: "Дякую Смарт Медікал Центру та хірургу Жовніренку Д.О. за врятований палець!",
    source: "Відгук з Instagram. Фахівець: Жовніренко Дмитро Олександрович. Філія на Оболоні",
  },
  {
    name: "Анна",
    date: "11.07.2022",
    text: 'Мені лікар сподобався. Рекомендую! Звернулась із проблемою венозного тромбозу. Коли виникла ця жахлива проблема. З початку думала піти до державної поліклініки на адресу прописки, щоб дешевше було. Але потім згадала свій останній візит до лікаря та передумала. У державній клініці: Шортики не дають, крісла спеціального немає. Просто знімаєш труси і як свиня чекаючи забою стаєш на смердючу лавочку і чекаєш щось явно неприємне. Я вже не кажу про лікаря, який особливо нічого "не розжовує" так вважає, що нікому нічого не винен. Тому не довго думала похизувалась у Смарт Медікал і не пошкодувала. У клініці хороший ремонт, все чисто, персонал привітний, пацієнт одягає проктологічні шорти (у держ клініці такого немає :( ) лікар ставився з повагою, увагою. Все детально розповів, а найголовніше допоміг! Мені зробили тромбоктемію. Все пройшло безболісно. Дмитро Олександрович приділив належну увагу моїй проблемі і все докладно пояснив: чому це сталося і які заходи мені потрібно робити, щоб більше я не відчула на собі випробування під назвою ГЕМОРрой',
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Лілія",
    date: "08.07.2022",
    text: "Дякую великому лікарю Жовніренку Дмитру Олександровичу. З ним було легко та приємно отримати консультацію. Має добрий підхід до пацієнта. Впевнений у своїй кваліфікації. І завжди готова рекомендувати клініку Смарт-Медікал.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Проктологія, Хірургія. Філія на Оболоні",
  },
  {
    name: "Валерія",
    date: "06.07.2022",
    text: "Дякую Дмитро Олександровичу за чудову роботу. Лікар надав рекомендацї, все професійно пояснив та заспокоїв. Окрема подяка персоналу на рецепції, завжди привітні та усміхнені.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Катерина",
    date: "04.07.2022",
    text: "Дуже вдячна Дмитру Олександровичу за добру роботу. Вміє спілкуватися з пацієнтами та знаходить підхід до кожного. Все пояснив, заспокоїв, добре підтримав та провів операцію швидко та якісно. Професіонал і просто хороша людина.",
    source:
      "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Напрями: Хірургія, Загальна хірургія. Філія на Оболоні",
  },
  {
    name: "Анастасія",
    date: "08.06.2022",
    text: "Висловлюю величезну подяку лікарю-проктологу Жовніренко Дмитро Олександрович — чудовому фахівцю, який любить свою роботу. Чудова Людина, чуйний лікар! Спеціаліст своєї справи, чітко, оперативно, кваліфіковано підходить до кожного клієнта. Моє лікування, розглянув багатогранно, як досвідчений лікар та чудовий фахівець. Зараз багато клінік і багато лікарів, але якщо є вибір, і ви ще думаєте, куди піти зі своєю хворобою, йдіть і не сумнівайтеся, ви повністю в надійних руках. Ви в руках людей, що посміхаються крізь медичні маски. Також дякую всьому медичному персоналу, ви — найкращі! Дякую!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Печерську",
  },
  {
    name: "Євген",
    date: "08.06.2022",
    text: "Якщо ви зайшли у коментарі і шукаєте правдивий відгук — прошу. Дмитро Олександрович гарний спеціаліст. На скільки це можливо був акуратний (а у цьому фаху це дуже важливо) і повністю все коментував, що заспокоювало (на скільки це можливо). Рекомендувати похід до спеціаліста цього фаху важко, але якщо Вам всеж таки це треба зробити, то саме цього лікаря я Вам рекомендую без сумніву. p.s. стільки разів «чи живий я, чи все добре» в мене ще ніколи не запитували )",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Дмитро",
    date: "06.06.2022",
    text: "Багато років не звертався до лікарів, але в даному разі це було просто необхідно - певно заніс інфекцію в рану на нозі, почалися не дуже приємні процеси, які могли призвести до дуже печальних результатів.. було невелике хірургічне втручання, все пройшло добре і безболісно, нога вже заживає. Дуже дякую лікарю за допомогу, і раджу усім не задавнювати і звертатися до фахівців вчасно)",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Віта",
    date: "05.06.2022",
    text: "Хороший лікар, все пояснив, морально підтримав. Доброзичливе відношення. Привітна медсестра. Все швидко і якісно. Дякую!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Філія на Печерську",
  },
  {
    name: "Олександр",
    date: "29.05.2022",
    text: "Дуже добрий лікар. Зробив усе швидко, якісно та головне підтримав морально. У трьох словах «фахівець своєї справи». Усім рекомендую!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Філія на Печерську",
  },
  {
    name: "Анастасія",
    date: "27.05.2022",
    text: "Дуже вдячна лікареві насамперед за швидко та якісно виконану операцію. Але на такому ж рівні дуже важливою була максимально сприятлива моральна підготовка, яка була на дуже високому рівні. До таких лікарів хочеться повертатися. Дякую.",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович. Філія на Печерську",
  },
  {
    name: "Володимир",
    date: "23.05.2022",
    text: "Дякую Дмитру за кваліфіковане обстеження та лікування. Рекомендую!",
    source: "Відгук з сайту. Фахівець: Жовніренко Дмитро Олександрович (Хірургія). Філія на Оболоні",
  },
]

const TESTIMONIALS_Posohov: Testimonial[] = [
  {
    name: "Богдан",
    date: "27.09.2024",
    text: "Дуже крутий і професійний лікар. Має класне почуття гумору і навіть така процедура, як гастроскопія залишається непомітною) Однозначно лайк👍",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Людмила",
    date: "23.09.2024",
    text: "Безмежна подяка персоналу клініки Smart Medical Center на Либідській за успішно проведену лапароскопічну операцію. За сучасний безпечний наркоз без наслідків. За цілодобову увагу, за швидкі консиліуми, за величезний набір аналізів, взятих в одному місці, за професійних позитивних лікарів, які впевнені в своїх діях і впевнені в успіху по одужанню. Особлива подяка моєму хірургу Посохову Дмитру Миколайовичу і моєму анестезіологу. Першу ніч після операції анестезіолог провів поряд, контролюючи показники і додаючи спокою такому боязливому пацієнту, як я. Бездоганна чистота, всі необхідні засоби гігієни, смачна дієтична кухня, чудовий сервіс і абсолютний комфорт.",
    source:
      "Відгук з Facebook. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Лабораторні дослідження (аналізи), Стаціонар, Хірургія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Ольга",
    date: "13.09.2024",
    text: "Сьогодні пройшла процедуру колоноскопії у лікаря. Я просто вражена професіоналізмом та уважністю всього медичного персоналу. Хочу висловити щиру подяку лікарю за його компетентність та детальну консультацію, а також за людяне та тепле відношення. Процедура пройшла настільки комфортно та безболісно, що я відчувала себе ніби в СПА-салоні. Особливу подяку висловлюю медичним сестрам, які асистували під час процедури. Вони були надзвичайно уважні та ввічливі. Незважаючи на проблемні вени, катетер поставили так професійно, що я нічого не відчула. Після процедури лікар прийшов з висновком, дізнався про моє самопочуття і дав зворотний зв'язок. Дуже задоволена обслуговуванням і рекомендую лікаря та цей медичний заклад усім!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія)",
  },
  {
    name: "Віталій Фоменко",
    date: "07.09.2024",
    text: "Перед прийомом дуже хвилювався. Вже в кабінеті лікар професійно мене заспокоїв та порекомендував все для мого комфорту. Швидко та точно провів процедуру, я дуже задоволений. Рекомендую!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Хірургія). Філія на Печерську",
  },
  {
    name: "Юрій",
    date: "20.08.2024",
    text: "Робили у клініці операцію (лапароскопічна холецистектомія). Операцію проводив хірург Посохов Дмитро Миколайович. Все пройшло на найвищому рівні. Дякую лікарю і всій команді за професіоналізм і уважне ставлення. Дуже задоволений результатом.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Хірургія). Філія на Печерську",
  },
  {
    name: "Лілія",
    date: "19.08.2024",
    text: "Велика повага і подяка лікарю Посохову Дмитру Миколайовичу та його команді 🙏💜 Порядна чуйна людина, шикарний лікар, професіоналізм, етика, стриманість, гумор, ведення клієнта на висоті, очікуваний результат! Дякую 💛💙Рекомендую 👍💪🏆",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія оперативна). Філія на Печерську",
  },
  {
    name: "Mykola Iatskiv",
    date: "05.08.2024",
    text: "Хочу подякувати лікарю Посохову Дмитру Миколайовичу за особливе відношення до пацієнтів! Отримав не тільки якісну кваліфіковану допомогу в доволі неприємній ситуації, але і підтримуючий людський підхід. Як результат, після невеликої ургентної операції вийшов з піднесеним настроєм, посмішкою і деяким гумором над ситуацією.Дуже цінна така підтримка і людське відношення!",
    source:
      "Відгук з Google Maps. Фахівець: Посохов Дмитро Миколайович. Напрями: Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Ірина",
    date: "01.07.2024",
    text: "Не можу не подякувати Дмитру Миколайовичу Посохову та його команді! Дякую! Щиро-щиро дякую! Все пройшло на найвищому професійному рівні! Сьогодні пройшов вже мій другий візит до лікаря. Залишилася дуже задоволена! Під час першого прийому, 3 місяці назад, мені успішно, без поганих наслідків, Дмитро Миколайович Посохов видалив поліп. Професійно, швидко, якісно та комфортно! А сьогодні, 1 липня, на найвищому рівні було зроблено 2 обстеження: колоноскопія та гастроскопія. Комфортно, без болю, з найкращими відчуттями після обстеження. Виспавшись, отримала детальну інформацію про мій стан та важливі поради для мене. Дякую Вам і Вашій чудовій команді! Макарь Василь Миколайович — чудовий лікар-анестезіолог. Навіть не помітила, коли заснула. Солодко виспалась і легко без наслідків вийшла після наркозу. Дякую!",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Макарь Василь Миколайович. Напрями: Проктологія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Ілона",
    date: "14.06.2024",
    text: "Коли лікар дає пораду «можливо Вам варто вийти заміж, то і проблематичні симптоми пройдуть також», то постає питання професійності. Саму процедуру дослідження провів добре, дякую! Проте практичних порад з приводу причин симптоматики, лікування та покращення самопочуття (окрім як прогулянок на свіжому повітрі, що є само собою зрозумілим) я не почула. Дякую!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Філія на Печерську",
  },
  {
    name: "Анна",
    date: "16.05.2024",
    text: "Робила гастроскопію у лікаря Посохова Дмитра Миколайовича, анестезію робив Ворона Костянтин Миколайович. Лікарі від Бога, все пройшло чудово, з гумором і гарним настроєм) Обовʼязково буду рекомендувати цих лікарів своїм друзям! Дуже вдячна Вам!",
    source:
      "Відгук з Google Maps. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Гастроскопія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Марина",
    date: "11.05.2024",
    text: "Дякую лікарю) Все пройшло гарно, хоча я сильно переживала. Лікар позитивний і професіонал. Дякую)",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Чернігівській",
  },
  {
    name: "Віра",
    date: "10.05.2024",
    text: "Хочу подякувати хірургічній супер команді лікарям Жовніренко Дмитру Олександровичу та Посохову Дмитру Миколайовичу, анестезіологу Пугачову Валерію Анатолійовичу і всім медсестрам та адміністраторам!!! Мені 70 років, 6 років мене турбували скарги на печію, біль в верхній частині живота та виділення крові з мокротою після сну та вночі. Лікувалась 6 років у терапевтів, гастроентеролога — безрезультатно! Поки не зустріла хірурга, проктолога, ендоскопіста Жовніренко Д.О. Одразу припустив діагноз Кила стравохідного отвору діафрагми. Мене обстежили підтвердили діагноз і лапароскопічно прооперували. Сьогодні 10 доба. Всі скарги пропали! І сьогодні безболісно зняли шви!! Всім раджу звертатись до цієї команди лікарів!",
    source:
      "Відгук з Google Maps. Фахівці: Жовніренко Дмитро Олександрович, Посохов Дмитро Миколайович, Пугачов Валерій Анатолійович. Напрями: Хірургія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Ольга",
    date: "02.05.2024",
    text: "Дуже вдячна лікарю Дмитру Олександровичу Жовніренко за віртуозно проведену операцію методом Ligasure. А також за терплячість. Життя змінилось на краще кардинально, шкодую, що тягнула так довго! Також щиро дякую анестезіологу Крилову Сергію Володимировичу — наркоз був розрахований ідеально, зайшов та вийшов абсолютно невідчутно, без жодних неприємних наслідків! Дякую лікарю Посохову Дмитру Миколайовичу за гастро-, колоноскопію, тепер знаю, куди треба звернути увагу та вже приймаю ліки, призначені за їх результатами лікарем Жовніренко. Окрема подяка операційній менеджерці Оксані та турботливій медсестричці Валюші — перебування у стаціонарі було комфортним та безпроблемним! І неймовірно смачний супчик:)",
    source:
      "Відгук з сайту. Фахівці: Жовніренко Дмитро Олександрович, Посохов Дмитро Миколайович, Крилов Сергій Володимирович. Напрями: Гастроскопія, Колоноскопія, Проктологія, Анестезіологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Ірина",
    date: "01.05.2024",
    text: "Чудова клініка зі спеціалістами широкого профілю, зручне розташування. Була на прийомі у лікаря-проктолога Посохова Д.М. Все сподобалось. Лікар приємний в спілкуванні, ввічливий, професіонал своєї справи. Дуже дякую за злагоджену роботу всієї команди включно з анестезіологом Вороною К.М. і медсестрою Інною.",
    source:
      "Відгук з анкети. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Проктологія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Тетяна",
    date: "26.04.2024",
    text: "Дуже уважні та професійні лікарі, яким насправді важливо вас вилікувати. Через деяких хірургів із державних закладів у мене виник панічний страх будь-яких операцій під наркозом. Наразі я дуже вдячна, що мене все ж таки вмовили. Операція пройшла непомітно, від наркозу відійшла без проблем",
    source:
      "Відгук з сайту. Фахівці: Макарь Василь Миколайович, Посохов Дмитро Миколайович. Напрями: Хірургія, Анестезіологія, Загальна хірургія. Філія на Оболоні",
  },
  {
    name: "Світлана",
    date: "12.04.2024",
    text: 'Пишу від імені своєї сестри Тетяни, яка напередодні була в так "званій клініці" за порадою знайомого в проктолога, де була вже назначена операція і визначена як найскладна, а головне із прейскурантом біля 30000.00тис.грн. Звичайно, я засумнівалась, вивчила проблему і зрозуміла що вже давно сучасна хірургія так не оперує. Знайома порадила Вашу клініку в якій оперувалась сама. Я зробила один дзвінок, де мене кваліфіковано проконсультували, записали на процедуру до лікаря. Приїхала сестричка з району, пройшла обстеження і телефонує мені у захваті..... Що я просто Ангел і вберегла її від жаху там де вона побувала. А Ваша клініка це щось неймовірне як і весь персонал. Професіонали, обслуговування на найвищому рівні, а лікар — Посохов Дмитро Миколайович для неї виявився взагалі Богом, тому що не знайшов нічого страшного, зробив свою справу чудово, а операцію взагалі скасовував. Ось так буває. Скажіть, що не чудеса. Тому закликаю всіх хто опинитися в такій ситуації не панікуйте, перевірте інформацію і виберіть клініку Смарт Медікал Центр.',
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Чернігівській",
  },
  {
    name: "Наталія",
    date: "29.03.2024",
    text: "Щиро дякую Дмитру Миколайовичу за професіоналізм, підтримку і віртуозно проведену операцію. Дмитро Миколайович просто випромінює впевненість і позитив — я була впевнена, що моє здоровʼя у надійних руках. Попри мій гострий стан і погані прогнози, Дмитро Миколайович зробив все по найкращому сценарію. Зараз я швидко і без ускладнень відновлююсь. Дякую, ви врятували моє життя",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Хірургія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Валентина Федорівна",
    date: "27.03.2024",
    text: "Дякую щиро Посохову Дмитру Миколайовичу за високий професіоналізм, уважне, чуйне ставлення і позитив.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Чернігівській",
  },
  {
    name: "Біляєва Анастасія",
    date: "27.03.2024",
    text: "Дуже позитивний лікар, одразу заспокоїв та провів процедуру швидко та безболісно, все пояснив, тому залишилась на 100% задоволеною таким прийомом! Асистентка також дуже приємна.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Чернігівській",
  },
  {
    name: "Микола",
    date: "01.03.2024",
    text: "Хочу щиро подякувати за вашу виняткову експертизу та вміння, які ви продемонстрували під час операції. Ваша уважність до деталей та професіоналізм надзвичайно заспокоїли мене і допомогли подолати будь-які страхи, пов'язані з процедурою. Дякую за вашу турботу, сприяння і надію. Ваша робота справжній дар для пацієнтів, і я вдячний, що мав можливість бути під вашим лікуванням.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Загальна хірургія). Філія на Чернігівській",
  },
  {
    name: "Вікторія",
    date: "16.02.2024",
    text: "Щиро дякую хірургу Посохову Дмитру Миколайовичу та анестезіологу Вороні Костянтину Миколайовичу за блискуче проведену операцію з видалення аденоми, професіоналізм, відповідальність, оптимізм та прекрасне ставлення до пацієнта. Також велика подяка усім медсестрам інтенсивної терапії — тут дійсно зібрані люди, які віддані своїй професії.",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Хірургія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Альона",
    date: "08.02.2024",
    text: "Дуже вдячна Посохову Дмитру Миколайовичу за проведену чітко та швидко гастроскопію, а особливо вдячна за проведену потім операцію (лапароскопічна холецистектомія), інтуїція підказала що можна довіритись цьому лікарю. Уважний, розумний, відвертий, з великим досвідом хірург. Все чітко розповідає, дає відповіді на всі питання навіть якщо вони взяті після того як перечитаєшся інтернету (я дуже тривожна людина, тим паче перша операція). Вміє заспокоїти. Дякую за терпіння до моєї мандражки в день операції всьому персоналу Дмитру Миколайовичу, лікарю-анестезіологу Полоневич Оксані Аркадіївні та медсестрам та медбрату. Що говорити якщо лікар провів огляд в день моєї виписки у свій вихідний день на цій філії (спеціально приїхав в лікарню). Однозначно рекомендую з власного досвіду звертатися до цього лікаря, хірурга!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Анестезіологія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Лідія",
    date: "07.02.2024",
    text: "Дуже вдячна лікарю і медсестрі, за чуйність і доброзичливість. Робили гастроскопію, все пройшло чудово. Дякую.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Чернігівській",
  },
  {
    name: "Віта",
    date: "02.02.2024",
    text: "Дуже сучасна клініка, прям візуальна насолода коли заходиш. Але під цією красивою обгорткою схована не менш технологічна і наповнена висококваліфікованими лікарями. Людьми які люблять свою справу і розвиваються в ній. Хотілось би зазначити Марченко Юрій Валерійович (гінеколог-мамолог) та Посохов Дмитро Миколайович (майстер в лапароскопії), якщо ви шукаєте професіоналів, які зроблять не тільки якісно і майже безболісно, але й естетично то тільки до них. Після оперативного втручання, виконуючи всі вказівки досягнула швидкого загоювання і ледь помітних слідів на тілі.",
    source:
      "Відгук з Google Maps. Фахівці: Марченко Юрій Валерійович, Посохов Дмитро Миколайович. Напрями: Гінекологія, Мамологія (онкологія), Загальна хірургія. Філія на Печерську",
  },
  {
    name: "Ірина",
    date: "31.01.2024",
    text: "Дуже задоволена! Все детально пояснили, оперативно допомогли. Окрема подяка Посохову Дмитру Миколайовичу за допомогу і позитив)",
    source: "Відгук з Facebook. Фахівець: Посохов Дмитро Миколайович",
  },
  {
    name: "Ганна",
    date: "25.01.2024",
    text: "Хочу висловити подяку Посохову Дмитру Миколайовичу за процедуру гастроскопії та анестезіологу Крилову Сергію Володимировичу. Вперше перевіряла жкт під седацією, все пройшло неймовірно легко і якісно, дуже задоволена🤍",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Крилов Сергій Володимирович. Напрями: Гастроскопія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Андрій",
    date: "19.01.2024",
    text: "Добрий вечір! Хочу подякувати лікарю за швидке та вдале операційне втручання (гострий парапроктит). Як з другом) Рекомендую!!!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Чернігівській",
  },
  {
    name: "Артем",
    date: "16.01.2024",
    text: "Крутий лікар! Проходив гастроскопію без наркозу — все швидко та професійно. Дякую!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Чернігівській",
  },
  {
    name: "Олександр",
    date: "10.01.2024",
    text: "23.11.2023 було оперативне втручання по проктології. Хочу залишити позитивний відгук про лікаря. Таких лікарів на жаль дійсно мало. В нього особливий підхід до пацієнтів. Це лікар, який професійно справляється зі своєю роботою, він чуйний, людяний, з почуттям гумору. Дякую велике!!!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія оперативна). Філія на Чернігівській",
  },
  {
    name: "Оксана",
    date: "07.01.2024",
    text: "Дуже дякую лікарю. Робила гастроскопію. Процедура пройшла швидко та безболісно.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Чернігівській",
  },
  {
    name: "Тетяна",
    date: "21.12.2023",
    text: "Дякую лікарю та всій команді за чудово проведену операцію. Задоволена на всі 100 %. Лікар уважний, професіонал своєї справи. Рекомендую як гарного спеціаліста! (Консультації проходила на Чернігівській філії, оперувалася на Печерську)",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Загальна хірургія). Філія на Печерську",
  },
  {
    name: "Віталій",
    date: "08.12.2023",
    text: "Людина з великої літери. Добрий та уважний, я вважаю, що це найголовніші якості, які мають бути у лікаря. Дякую!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Філія на Оболоні",
  },
  {
    name: "Максим",
    date: "05.12.2023",
    text: "Робив 05.12.2023 р. колоноскопію та гастроскопію уві сні у Посохова Д.М. Все пройшло на найвищому рівні. Хочу висловити лікарю Посохову Д.М. та його команді безмірну подяку за надану мені грамотну, кваліфіковану допомогу, відповідальний підхід до роботи, доброзичливе ставлення.",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія. Філія на Печерську",
  },
  {
    name: "Вікторія",
    date: "03.12.2023",
    text: "Класний лікар. Ніякої зайвої інформації, чуйна позитивна людина. Дуже комфортно було на прийомі, знає свою справу, каже все прямо і як є (що для мене являється дуже важливим на прийомі). Все як завжди у цій клініці — чуйно, турботливо, комфортно, круто)",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Печерську",
  },
  {
    name: "Людмила",
    date: "24.11.2023",
    text: "Чудовий лікар. Проходила гастроскопію. Процедура пройшла швидко, безболісно. Професіонал своєї справи.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Печерську",
  },
  {
    name: "Анна",
    date: "10.11.2023",
    text: "Дуже дякую лікарю Посохову Д.М., анестезіологу і всій команді, яка зробила мені гастроскопію під наркозом. Лікар одразу видалив усі помічені поліпи. Все пройшло на найвищому рівні. Персонал дуже уважний. Всім дякую☺️",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Олександра",
    date: "05.11.2023",
    text: "Безмежно вдячна Посохову Дмитру Миколайовичу, та його команді! Це неймовірна, чуйна, уважна, щира, позитивна. Людина яка знає свою справу! Все було настільки легко та комфортно..., я навіть не помітила як пройшов первинний огляд.) Дмитро Миколайович все розповів дуже зрозуміло та детально, я не очікувала такої підтримки та людяності. Протягом післяопераційного лікування я мала змогу телефонувати з будь-якого питанням стосовно лікування, що дуже допомогло в фінансовому питанні. Низько вклоняюсь перед такими лікарями як Посохов Дмитро Миколайович. Бажаю здоров'я вашій родині. Ви неймовірні!!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія оперативна). Філія на Печерську",
  },
  {
    name: "Світлана",
    date: "31.10.2023",
    text: "Доброго дня! Мені потрібно було зробити ФГДС, але я дуже боялася, бо мала поганий досвід. Дякуючи лікарю Посохову Д.М. і всій його команді, ця процедура пройшла безболісно і швидко. Я дуже вдячна за увагу, чуйне ставлення і професіоналізм. Ви найкращі!!!!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Печерську",
  },
  {
    name: "Олена",
    date: "18.10.2023",
    text: "Дякую лікарю та всій команді. Залишилась дуже задоволена.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Чернігівській",
  },
  {
    name: "Дмитро",
    date: "14.10.2023",
    text: "Гарний, позитивний спеціаліст. Усе розповів, відповів на усі питання. Надав рекомендації та поради. Звертайтесь, будете задоволені.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Чернігівській",
  },
  {
    name: "Олена",
    date: "06.10.2023",
    text: "Я дуже вражена такою чудовою атмосферою у центрі!!! Мене зустріли із великою увагою, теплом, бажанням допомогти навіть у дрібничках! Радію, що ваші працівники із легкістю та вмінням знімають страхи та хвилювання! Неймовірно задоволена, що своє здоровʼя поправила у вас!!! Безмежно вдячна лікарю Посохову Дмитру Миколайовичу!!!! Він — Ясне сонечко! Зустрів із теплом, навіть із симпатією!!! Дмитро Миколайович віртуозно та професіонально допоміг мені! Великий уклін цьому чудовому професіоналу!!! Мирного неба! Вдячних клієнтів! Та Божого благословіння!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Печерську",
  },
  {
    name: "Олена",
    date: "26.09.2023",
    text: "Від щирого серця хочу сказати дуже дякую Посохову Д.М. Ви — лікар від Бога, Ви — майстер своєї справи та неймовірний талант медицини. Дякую вам за Вашу виконану роботу, за надану допомогу. За Ваше добре серце. Я щиро бажаю здоров’я Вам, Вашим близьким і Вашим пацієнтам, а також успіхів і благополуччя в діяльності, миру, достатку, гармонії та щастя в житті.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Загальна хірургія). Філія на Печерську",
  },
  {
    name: "Таїсія",
    date: "22.09.2023",
    text: "Дякую лікарю, Дмитру Миколайовичу, за проведену гастроскопію на найвищому рівні, за професійний підхід до пацієнта. А також дякую усім медсестрам та лікарю анестезіологу!",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Гастроскопія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Владислав",
    date: "21.09.2023",
    text: "Усе було класно, пройшло добре.",
    source: "Відгук з порталу Doc.ua. Фахівець: Посохов Дмитро Миколайович",
  },
  {
    name: "Артем",
    date: "16.09.2023",
    text: "Ви круті, був на прийомі у Посохова Дмитра Миколайовича, він дійсно класний, зовсім не жалію що звернувся до нього, дякую!",
    source: "Відгук з Google Maps. Фахівець: Посохов Дмитро Миколайович. Філія на Оболоні",
  },
  {
    name: "Артем",
    date: "13.09.2023",
    text: "Був сьогодні на прийомі у лікаря Посохов Дмитро Миколайович, дійсно спеціаліст своєї справи, приємна людина, відповів на всі питання. Дякую - я Ваш фанат. Всім раджу, якщо у Вас є питання до проктолога, то Вам дійсно до нього. Лікар відразу находить зв'язок з вами та страху немає, не бійтеся сміло звертайтеся. Дякую! 😉",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Оболоні",
  },
  {
    name: "Світлана",
    date: "13.09.2023",
    text: "Чудовий доктор Посохов Д. Чудово провів гастроскопію та колоноскопію, було комфортно та безболісно! Ставлення прекрасне. Від щирого серця подяка лікарю та його колегам!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія. Філія на Чернігівській",
  },
  {
    name: "Яна",
    date: "06.09.2023",
    text: "Добрий вечір! Робили чоловікові гастро і колоскопію, Дмитро Миколайович помітив поліпи в шлунку та видалив їх без проблем за дуже короткий час. Позитивний, уважний, розумний лікар. Турбувалась, як чоловік перенесе наркоз, бо алергик і з цим проблем не виникло. Все супер, на позитиві. Всім будемо радити Посохова Дмитра Миколайовича!!!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія. Філія на Чернігівській",
  },
  {
    name: "Анатолій",
    date: "18.08.2023",
    text: "Проходив сьогодні гастроскопію під медикаментозним сном. Дуже дякую лікарю Дмитру Миколайовичу за уважність, професійність та позитив.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Печерську",
  },
  {
    name: "Наталія",
    date: "14.08.2023",
    text: "Дуже задоволена результатом і вдячна Дмитру Миколайовичу за його золоті руки! Завдяки блефаропластиці, він повернув мені відкритий погляд та стер декілька років з обличчя. Рекомендую лікаря. Хай у світі буде більше красивих та щасливих жінок!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Блефаропластика). Філія на Печерську",
  },
  {
    name: "Іван",
    date: "11.08.2023",
    text: "Все супер. Дмитру Миколайовичу респект. Все на вищому рівні. Молодці!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Печерську",
  },
  {
    name: "Каріна",
    date: "25.07.2023",
    text: "Чудовий лікар, завжди чудово підтримував на консультаціях, в мене була операція з видалення жовчного міхура, все пройшло успішно. Завжди був на звʼязку, дуже задоволена роботою цього лікаря.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Хірургія). Філія на Печерську",
  },
  {
    name: "Владислава",
    date: "25.07.2023",
    text: "Професіонал, лікар з великої букви! Окрім того, уважний і дуже приємний. Дуже боялася прийому, але мені порадили Дмитра Миколайовича. Сказали, що цей лікар - найкращий. Так і є. Щиро вдячна.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Печерську",
  },
  {
    name: "Elijah",
    date: "29.06.2023",
    text: "Був в цьому медичному закладі вже другий раз, все сподобалося. Персонал привітний, дуже комфортно і затишно, лікарі досвідчені та знають що роблять. Приймав лікар Посохов Д.М. на Либідській — дуже велика йому подяка. Провів огляд, надав рекомендації, відповів на питання в простій та зрозумілій формі.",
    source: "Відгук з Google Maps. Фахівець: Посохов Дмитро Миколайович. Філія на Печерську",
  },
  {
    name: "Олексій",
    date: "27.06.2023",
    text: "Очень крутой мужик, умный, работу делает очень быстро и четко, многое знает. Уважение",
    source: "Відгук з Facebook. Фахівець: Посохов Дмитро Миколайович",
  },
  {
    name: "Наталі",
    date: "22.06.2023",
    text: "Я максимально не люблю лікарні. Але, Посохов Дмитро Миколайович повністю змінив мою думку. Тепер я точно знаю, що в нашій країні є чудові лікарі Рідкісне явище у наш час зустріти настільки талановитого професіонала, який так з душею і теплом відносився до своїх пацієнтів. Абсолютно переконана, що інший спеціаліст точно зі мною не впорався Це була гастроскопія без наркозу, і мінімум що я можу сказати це тільки захоплення лікарем і його витримкою досить складної пацієнтки, тобто мене😃 Дякую за те, що підтримували, підіймали настрій і паралельно виконали все на відмінно) Окрема подяка за витрачений час, якого ви точно не шкодуєте для своїх пацієнтів!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Печерську",
  },
  {
    name: "Наталія",
    date: "06.05.2023",
    text: "Щиро дякую лікарю! Робила гастроскопію під анестезією, дуже хвилювалась, але все пройшло на високому рівні, прокинулась в палаті та ніяких поганих відчуттів від процедури. Лікар дуже уважний, людяний та позитивний. За потреби прийду ще. Дуже дякую за професіоналізм!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Гастроскопія). Філія на Печерську",
  },
  {
    name: "Юля",
    date: "01.05.2023",
    text: "Хочу висловити величезну подяку лікарям-проктологам: Стокай Катерині Володимирівні та Посохову Дмитру Миколайовичу за проведену операцію; величезна шана анастезіологу Пугачову Валерію Анатолійовичу - після операції самопочуття на вищому рівні; а також дуже дякую всьому персоналу клініки: дівчаткам на рецепції - привітним і усміхненим; медичним сестрам, що дуже обережно робили всі забори крові; медичному брату, що допомагав у палаті. Вибачте, що не знаю всіх прізвищ. Взагалі від клініки залишились тільки позитивні враження, бо коли приходиш сюди, то немає й на думці, що ти у лікарні. Мабуть, такою і повинна бути сучасна медицина. Дякую нашим професійним медичним робітникам за можливість отримати висококваліфікаційну допомогу.",
    source:
      "Відгук з сайту. Фахівці: Стокай Катерина Володимирівна, Посохов Дмитро Миколайович, Пугачов Валерій Анатолійович. Напрями: Анестезіологія, Проктологія оперативна. Філія на Чернігівській",
  },
  {
    name: "Сергій",
    date: "28.04.2023",
    text: "Рівень обслуговування пацієнтів, кваліфікація лікарів, медсестер та обслуговуючого персоналу, найсучасніше обладнання клініки Smart Medical Center перевершують усі очікування. Величезна подяка завідувачу хірургічного відділення Посохова Дмитру Миколайовичу, хірургу вищої категорії Зінченку Владиславу Валерійовичу, анестезіологу вищої категорії Крилову Сергію Володимировичу та всьому персоналу клініки. Все на рівні найкращих міжнародних стандартів. Добре, що в Україні є клініки такого високого рівня. Дякую.",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Зінченко Владислав Валерійович, Крилов Сергій Володимирович. Напрями: Анестезіологія, Загальна хірургія. Філія на Печерську",
  },
  {
    name: "Юлія",
    date: "19.04.2023",
    text: "Хочу подякувати чудовому лікарю Посохову Д.М. за професіоналізм, людяність та розуміння! Ніколи не думала, що візит до проктолога може бути таким позитивним) Дякую Вам🙏",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Печерську",
  },
  {
    name: "Галина",
    date: "19.04.2023",
    text: "Хочу висловити велику подяку Лікарю Посохову Дмитру Миколайовичу за високий професіоналізм, людяність щодо своїх пацієнтів. 10 квітня Посохов Дмитро Миколайович провів мені операцію по видаленню жовчного міхура. Все пройшло дуже добре, завдяки професійній майстерності Лікаря. Окрема подяка анестезіологу Віктору Сергійовичу (наркоз тривав рівно три години без побічних ефектів), операційній медсестричці Ірочці та всім іншим присутнім на операції. Також хочу зазначити дуже професійний колектив в стаціонарі, на рецепції. Сама атмосфера в центрі дуже привітна, тепла. Все для пацієнтів!!! Дякую і рекомендую медичний центр для вирішення проблем зі здоров‘ям!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Анестезіологія, Загальна хірургія. Філія на Чернігівській",
  },
  {
    name: "Ніна Безнощенко",
    date: "06.04.2023",
    text: "Дуже вдячна лікарю Посохову Дмитру Миколайовичу. За вашу працю. Я не одноразово до вас зверталася і в не робочий час. Ви ніколи не відмовили, завжди давали слушну пораду, дякую Вам за все",
    source: "Відгук з Facebook. Фахівець: Посохов Дмитро Миколайович",
  },
  {
    name: "Галина Гузь",
    date: "31.03.2023",
    text: "У березні було проведено операцію у Посохова Дмитра Миколайовича. Хочу Вам щиро подякувати, за Ваш незвичайний талант! За Вашу допомогу людям, за порятунок життів, за щиру чуйність на страждання людей! Дякую за співпереживання, за колосальну підтримку, і головне, за Ваше вміння орудувати в операційній! Ви не просто хірург, Ви справжній майстер своєї справи! Низький уклін та Дай Вам Бог здоров'я за Вашу допомогу!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Проктологія). Філія на Печерську",
  },
  {
    name: "Світлана",
    date: "29.03.2023",
    text: "Хочу дуже подякувати професіоналам своєї справи Стокай Катерині Володимирівні та Посохову Дмитру Миколайовичу за проведене оперативне лікування. Мала проблему вже багато років та все не могла наважитись сходити до лікаря. З перших хвилин знайомства з Катериною Володимирівною всі хвилювання та незручності зникли. Кожен візит я отримувала корисні поради та професійно призначене лікування. Останнім часом мені доводиться часто звертатися до лікарів, але знайомство з Катериною Володимирівною мене приємно вразило, це найкращий лікар та чуйна людина. Дякую та рекомендую.",
    source:
      "Відгук з сайту. Фахівці: Стокай Катерина Володимирівна, Посохов Дмитро Миколайович. Напрям: Проктологія оперативна. Філія на Чернігівській",
  },
  {
    name: "Вікторія",
    date: "17.03.2023",
    text: "Робила у лютому операцію у Посохова Дмитра Миколайовича - видалення жовчного методом лапароскопії. Все пройшло вдало, швидке відновлення, через тиждень - зняття швів і назавжди забуваєш про болі та проблеми, які були до операції. Також вдячна анестезіологу Пугачову Валерію Анатолійовичу - анастезія діяла рівно 2 години, після операції відразу ясна голова, жодних побічних ефектів. Вдячність лікарям за якісно виконану роботу! Рекомендую!",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Пугачов Валерій Анатолійович. Напрями: Хірургія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Олена Самойленко",
    date: "03.03.2023",
    text: "Щиро дякую лікарям, які спрацювали командою і допомогли мені спочатку дізнатися про наявність серйозної проблеми (пухлини), а згодом - почати її вирішувати. Зокрема, дякую гастроентерологу Ірині Павлівні Семеновій, яка відреагувала на мій стан в момент планового прийому і миттєво залучила до консультування хірурга Руслана Володимировича Косенка. Пану Руслану особлива подяка, бо він не тільки терміново організував мені додаткове дослідження (КТ), а і проконсультував одразу після його результатів і домовився про наступні необхідні кроки із колегами в іншому філіалі клініки (при цьому формально я взагалі не його пацієнтка). І вже на ранок (тобто менше ніж через добу після того, як лікарі побачили мій стан) я мала професійну допомогу лікаря Дмитра Миколайовича Посохова, яка просто повернула мене до життя (співпраця із ним, сподіваюсь продовжиться - і це буде не менш успішна історія). Отже, професійність + небайдужість = результат. Приємно вражена і вдячна також і клініці, яка залучає до співпраці не просто гарних фахівців, а і чуйних людей.",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроентерологія, Колоноскопія. Філія на Чернігівській",
  },
  {
    name: "Ніна",
    date: "25.02.2023",
    text: "Виявляється процедура колоноскопії може бути приємною, коли ти в цей час спокійно спиш. Вдячна лікарю та персоналу!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Печерську",
  },
  {
    name: "Юлія",
    date: "06.01.2023",
    text: "Ваша клініка — це команда професіоналів!! Відвідую вже не вперше. Сьогодні була на процедурі езофагогастродуоденоскопії. Було дуже страшно робити наркоз) Але мене зустріла розкішна команда лікарів! Заспокоїли і все зробили дуже швидко та не боляче. Анестезіолог Андрюхов А.Г. Спасибі вам велике!!!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія, Анестезіологія. Філія на Печерську",
  },
  {
    name: "Людмила",
    date: "23.12.2022",
    text: "Дуже рекомендую. Лікар тримав за руку перед сном, заспокоював. Це про людські характеристики. Професійно, легко, і без відчуття сорому (враховуючи положення на столі, при оперативному втручанні, яке не є супер естетичним).",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Проктологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Наталя",
    date: "20.12.2022",
    text: "Дуже щаслива, що звернулася до Дмитра Посохова, і до всіх інших лікарів цієї клініки. Була операція з видалення жовчного міхура, все пройшло добре. Швидке відновлення без ускладнень.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Загальна хірургія). Філія на Чернігівській",
  },
  {
    name: "Світлана",
    date: "09.12.2022",
    text: "Щиро дякую за професіоналізм, компетентність, людяність, привітність, уважне ставлення до пацієнтів прекрасному лікарю і справжньому фахівцю своєї справи — Посохову Дмитру Миколайовичу. Майстер своєї справи. Звернулася з мамою проблемою в кишківнику та шлунку, де було професійно проведено огляд та зроблено всі необхідні процедури без ускладнень. Дякую вам та вашій команді. Здоров`я вам та мирного неба!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія. Філія на Печерську",
  },
  {
    name: "Елена",
    date: "09.12.2022",
    text: "Клиника современная, с хорошим оборудованием. Делал гастроскопию Посохов Д.Н., процедура конечно неприятная, но мы справились ))) местная анестезия, это гель который стоит отдельно от процедуры, врач постоянно говорил, что процедуру можно делать под наркозом, наверно ему так проще делать. Т.к. видео не совсем качественное получилось, местами ничего не видно, кое-где поцарапал стенки желудка. Надеюсь ничего страшного от этой процедуры не произойдёт. P.s. на заметку кликните!!! Очень жаль, что не интересуйтесь самочувствием своих клиентов, после таких процедур. Когда есть с чем сравнивать. (Делала 2года назад эту процедуру в клинике Персомед на троещине. Всё чётко без лишнего. видео качественное получилось. трубку вводили осторожно, монитор стоял так, что за процедурой я смотрела вместе с врачем. Стенки желудка никто не царапал. За местную анестезию не доплачивала. Через 2 дня перезвонили и спросили про самочувствие. Всё ли у меня после процедуры хорошо. ) Smart Medical Хотелось бы после таких серьёзных процедур, почувствовать что вы не только сделали процедуру и получили свои деньги, но и какую-то заботу что ли.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Філія на Чернігівській",
  },
  {
    name: "Дарина",
    date: "09.12.2022",
    text: "Лікар — просто супер, задоволена всім) У мене була проблема, така як геморой. Мені оперативно допомогли, лікарі, анестезіологи, медичні сестри просто майстри своєї справи. Велика подяка за таке ставлення та турботу)",
    source:
      "Відгук з сайту. Фахівці: Стокай Катерина Володимирівна, Посохов Дмитро Миколайович. Напрями: Проктологія, Оперативна проктологія, Анестезіологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Роман",
    date: "07.12.2022",
    text: "Посохов — чудовий спеціаліст в усіх сенсах. І консультація була хороша — він пояснив суть проблеми, та дав чіткі рекомендації, що варто робити. І саму операцію він провів швидко і безпечно, без наслідків. Наступного разу, якщо мені буде потрібен хірург — я точно знов звернусь до Посохова.",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Хірургія, Загальна хірургія. Філія на Печерську",
  },
  {
    name: "Валентина",
    date: "01.12.2022",
    text: "Дуже уважний, приємний і компетентний лікар. Вдячна за проведену процедуру та надані послуги. Вичерпно відповів на всі питання. А також дякую його помічниці Філоненко Світлані.",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія. Філія на Печерську",
  },
  {
    name: "Ганна",
    date: "19.11.2022",
    text: "Дуже дякую за проведення процедури! Лікар вміло вміє підібрати слова для заспокоєння та проведення процедури! А також дякую медичній сестрі!)",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Ірина",
    date: "12.10.2022",
    text: "Я була на прийомі у лікаря. Хочу висловити подяку. Це була найкраща процедура у моєму житті. А я так боялась робити колоноскопію та анестезію.",
    source:
      "Відгук з анкети. Фахівці: Посохов Дмитро Миколайович, Пугачов Валерій Анатолійович. Напрями: Колоноскопія, Анестезіологія. Філія на Чернігівській",
  },
  {
    name: "Антон",
    date: "03.10.2022",
    text: "Рекомендую! Дуже радий, що потрапив на прийом спочатку до лікаря. Супер.",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Проктологія, Хірургія. Філія на Чернігівській",
  },
  {
    name: "Наталія",
    date: "27.09.2022",
    text: "Дмитро Миколайович — безперечно найкращий ендоскопіст! Чудовий фахівець, дуже приємна людина. Все точно, чітко, дуже професійно! Рекомендую всім!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Колоноскопія, Проктологія, Хірургія. Філія на Печерську",
  },
  {
    name: "Альона",
    date: "24.09.2022",
    text: "Мені 26 років і проблема з анальним отвором мене турбувала більше року. Звичайно я довго відкладала візит до лікаря, намагалася сама лікуватись, жила від запалення до запалення. Сказати, що мене хвилював мій перший візит до проктолога, не сказати нічого. Ну і нарешті мене притиснуло, і я записалась на консультацію до лікаря. Я довго шукала висококваліфікованого лікаря-проктолога і дуже задоволена що знайшла Жовніренко Дмитра Олександровича. При першому ж відвідуванні я зрозуміла, що цьому лікареві можна довіряти.🙏 На прийомі мені урочисто оголосили, що маю анальну тріщину і на мене чекає оперативне втручання. Звичайно, переддень операції дуже хвилювалась, але коли твоєю проблемою займаються професіонали все проходить чудово, швидко і безболісно. Операція пройшла успішно. Все було на найвищому рівні. Хочу висловити подяку хірургу-проктологу Жовніренко Дмитру Олександровичу, людині з великої літери, професіоналу своєї справи, чудовому лікарю, який допомагає у цьому делікатному питанні Не залякує, як люблять багато лікарів, а професійно робить свою справу. Доброзичливий, тактовний, делікатний, з чудовим почуттям гумору. Також висловлюю подяку лікарю-хірургу Посохову Дмитру Миколайовичу — відмінний фахівець і прекрасна людина. Дякую вам за ваш професіоналізм, залишилися тільки гарні враження, шкодую тільки про одне — що не звернулась раніше. Дякую всьому медичному персоналу І від щирого серця бажаю вам доброго здоров'я, доброї долі, успіхів у вашій нелегкій, але такій необхідній людям праці.",
    source:
      "Відгук з сайту. Фахівці: Жовніренко Дмитро Олександрович, Посохов Дмитро Миколайович. Напрями: Оперативна проктологія, Проктологія оперативна. Філія на Печерську",
  },
  {
    name: "Валентина",
    date: "04.09.2022",
    text: "Посохов Дмитро Миколайович, не лише фахівець із золотими руками, а ще й людина із золотим серцем. Велике йому спасибі! Допоміг мені вирішити мою проблему, тоді як інші лікарі розводили руками!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Проктологія, Хірургія, Пластична хірургія",
  },
  {
    name: "Діна",
    date: "05.08.2022",
    text: "Хочу від щирого серця подякувати Посохову Дмитру Миколайовичу. Ви талановитий лікар від бога із золотими руками та гарячим серцем. Бути лікарем – це ваше покликання. Але ви ще й чудова людина, добра, чуйна і вміє співчувати людям. Ви чудовий фахівець, який добре знає свою справу. Ви впевнені та рішучі. Це добрі якості для лікаря. Бажаю Вам здоров'я, благополуччя та успіхів у Вашій нелегкій та благородній справі. І лише вдячних пацієнтів. Дякуємо всьому колективу за професіоналізм та за Ваші старання. Дякую за те, що колись зважилися вибрати цю непросту професію та присвятити себе важливій справі. Ви не просто допомагаєте людям, ви рятуєте цей світ.",
    source:
      "Відгук з Facebook. Фахівець: Посохов Дмитро Миколайович. Напрями: Проктологія, Хірургія, Пластична хірургія. Філія на Печерську",
  },
  {
    name: "Наталія",
    date: "17.07.2022",
    text: "Доброго дня. Хочу висловити подяку лікарю Дмитру Миколайовичу, надзвичайно приємний, і уважний лікар. Вчора видаляла атерому, все пройшло швидко і безболісно, хоча перед прийомом дуже хвилювалась. Однозначно рекомендую.",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Проктологія, Хірургія, Пластична хірургія. Філія на Печерську",
  },
  {
    name: "Світлана",
    date: "02.07.2022",
    text: "Велика подяка хірургу Посохову Д.М., анестезіологу Андрюхову А.Г., медсестрам Світлані, Олені, Лілі. Висококласні спеціалісти, командна робота, дуже добрий персонал. Здоров'я вам, терпіння, міцних сил!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Хірургія, Анестезіологія, Загальна хірургія, Пластична хірургія. Філія на Печерську",
  },
  {
    name: "Валентина",
    date: "09.06.2022",
    text: "Дякую хірургам Посохову і Барковському за допомогу: швидко, якісно , безболісно і професійно. Рекомендую.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Загальна хірургія). Філія на Оболоні",
  },
  {
    name: "Данило",
    date: "29.05.2022",
    text: "Посохов Дмитро Миколайович — чудовий лікар, і явний професіонал своєї справи. Ввічливо зустрів, супроводжував бесідою всю процедуру та максимально якісно виконав свою роботу. Рекомендую як спеціаліста у своїй справі.",
    source:
      "Відгук з анкети. Фахівець: Посохов Дмитро Миколайович. Напрями: Загальна хірургія, Пластична хірургія. Філія на Оболоні",
  },
  {
    name: "Сергій",
    date: "24.05.2022",
    text: "Дуже задоволений усім! З першої хвилини, як переступаєш поріг клініки, опиняєшся в атмосфері передбачливості та спокою. Велика подяка лікарям вищого фаху хірургу Посохову Дмитру Миколайовичу, анастезіологу Вороні Костянтину Миколайовичу та медсестричкам. Робив гастроскопію шлунка під сном. Все пройшло на УРА, хоча дуже хвилювався перед цим. Рекомендую всім, як клініку так і цих фахівців. Ще раз дякую!",
    source:
      "Відгук з сайту. Фахівці: Посохов Дмитро Миколайович, Ворона Костянтин Миколайович. Напрями: Гастроскопія, Анестезіологія. Філія на Оболоні",
  },
  {
    name: "Сергій",
    date: "24.05.2022",
    text: "Велика подяка Посохову Дмитру Миколайовичу за фахову працю та тепле відношення до пацієнтів! Все пояснив, дещо підсказав і все пройшло на приємних емоціях. Буду рекомендувати усім своїм знайомим, та сам користуватись його послугами. Ще раз дякую!",
    source:
      "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Напрями: Гастроскопія, Пластична хірургія. Філія на Оболоні",
  },
  {
    name: "Ангеліна",
    date: "02.05.2022",
    text: "Лікар-хірург Посохов Д.М. відмінний лікар та чудова людина з перших хвилин спілкування. Потрапила до нього випадково, з нестерпним болем, але його золоті руки та знання допомогли мені дуже швидко та ефективно, дякую!",
    source: "Відгук з анкети. Фахівець: Посохов Дмитро Миколайович (Хірургія). Філія на Оболоні",
  },
  {
    name: "Погребиський Михайло",
    date: "03.03.2022",
    text: "Лікарі Посохов Дмитро та Клеветенко Юрій — в воєнний час дуже мені допомогли в скрутній сиуації! ДЯКУЮ!!!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович. Філія на Печерську",
  },
  {
    name: "Ольга",
    date: "22.02.2022",
    text: "Не раз у своєму житті доводилось робити фіброгастроскопію. І завжди це було з сильними блювотними рефлексами. Але процедура у лікаря Посохова Д.М. пройшла на диво легко і непомітно. При цьому, Дмитро Миколайович все ретельно обстежив і мені пояснив. Дуже вдячна! Працюйте і далі на благо людям!",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Чернігівській",
  },
  {
    name: "Вероніка",
    date: "18.02.2022",
    text: "Робила ендоскопію у Дмитра Миколайовича. При тому, що процедура справді неприємна, лікар звів весь страх і дискомфорт до мінімуму. І медсестра також була дуже привітна і ласкава. Дуже вдячна, обов’язково рекомендуватиму друзям та близьким.",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Колоноскопія). Філія на Печерську",
  },
  {
    name: "Галина",
    date: "28.01.2022",
    text: "Залишилась дуже задоволена. Дмитро Миколайович професіонал своєї справи. Провів дуже легко процедуру, по закінченню пояснив усе зрозумілою мовою. Як пацієнт рекомендую лікаря. Дмитро Миколайович дякую вам та медсестрі",
    source: "Відгук з сайту. Фахівець: Посохов Дмитро Миколайович (Хірургія). Філія на Чернігівській",
  },
]

export { TESTIMONIALS_Zhovnirenko, TESTIMONIALS_Posohov }
